tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "versent/taps"
brew "python@3.9"
brew "coreutils"
brew "gnutls"
brew "cask"
brew "fswatch"
brew "geckodriver"
brew "go"
brew "jq"
brew "maven"
brew "nvm"
brew "terminal-notifier"
brew "tree"
brew "versent/taps/saml2aws"
cask "alfred"
cask "dia"
cask "docker"
cask "firefox"
cask "fluid"
cask "gimp"
cask "google-chrome"
cask "intellij-idea-ce"
cask "pycharm-ce"
cask "skim"
cask "slack"
cask "slate"
cask "spotify"
cask "sublime-text"
cask "tunnelblick"
cask "vlc"
cask "xquartz"
